Repository: KDE/kopeninghours
Catalog: po/*/kopeninghours.po
Languages: ar, ca, de, eo, es, eu, fi, fr, gl, he, hi, hu, ia, it, ko, lt, lv, nl, nn, pl, pt, pt_br, ro, ru, sl, sv, tr, uk, zh_cn, zh_tw

source: Open
ar: مفتوح
ca: Obert
de: Geöffnet
eo: Malfermu
es: Abrir
eu: Zabalik
fi: Auki
fr: Ouvrir
gl: Aberto
he: פתוח
hi: खोलें
hu: Nyitva
ia: Aperi
it: Apri
ko: 개점
lt: Atidaryta
lv: Atvērts
nl: Geopend
pl: Otwarte
pt: Aberto
pt_br: Aberto
ro: Deschis
ru: Открыто
sl: Odprto
sv: Öppet
tr: Açık
uk: Відчинено
zh_cn: 营业
zh_tw: 營業中

source: Open (%1)
ar: مفتوح (%1)
ca: Obert (%1)
de: Geöffnet (%1)
eo: Malfermu (%1)
es: Abrir (%1)
eu: Zabalik (%1)
fi: Auki (%1)
fr: Ouvrir (%1)
gl: Aberto (%1)
he: פתוח (%1)
hi: (%1) खोलें
hu: Nyitva (%1)
ia: Aperite (%1)
it: Apri (%1)
ko: 개점(%1)
lt: Atidaryta (%1)
lv: Atvērts (%1)
nl: Geopend (%1)
pl: Otwarte (%1)
pt: Aberto (%1)
pt_br: Aberto (%1)
ro: Deschis (%1)
ru: Открыто (%1)
sl: Odprto (%1)
sv: Öppet (%1)
tr: Açık (%1)
uk: Відчинено (%1)
zh_cn: 营业 (%1)
zh_tw: 營業中 (%1)

source: Closed
ar: مغلق
ca: Tancat
de: Geschlossen
eo: Fermita
es: Cerrado
eu: Itxita
fi: Kiinni
fr: Fermé
gl: Pechado
he: סגור
hi: बन्द है
hu: Zárva
ia: Claudite
it: Chiuso
ko: 폐점
lt: Uždaryta
lv: Slēgts
nl: Gesloten
nn: Stengd
pl: Zamknięte
pt: Fechado
pt_br: Fechado
ro: Închis
ru: Закрыто
sl: Zaprto
sv: Stängt
tr: Kapalı
uk: Зачинено
zh_cn: 休息
zh_tw: 已打烊

source: Closed (%1)
ar: مغلق (%1)
ca: Tancat (%1)
de: Geschlossen (%1)
eo: Fermita (%1)
es: Cerrado (%1)
eu: Itxita (%1)
fi: Kiinni (%1)
fr: Fermé (%1)
gl: Pechado (%1)
he: סגור (%1)
hi: (%1) बन्द है
hu: Zárva (%1)
ia: Claudite (%1)
it: Chiuso (%1)
ko: 폐점(%1)
lt: Uždaryta (%1)
lv: Slēgts (%1)
nl: Gesloten (%1)
nn: Stengd (%1)
pl: Zamknięte (%1)
pt: Fechado (%1)
pt_br: Fechado (%1)
ro: Închis (%1)
ru: Закрыто (%1)
sl: Zaprto (%1)
sv: Stängt (%1)
tr: Kapalı (%1)
uk: Зачинено (%1)
zh_cn: 休息 (%1)
zh_tw: 已打烊 (%1)

source: Open for one more minute
ar: مفتوح لدقيقة أخرى
ca: Obert durant un minut més
de: Geöffnet für eine weitere Minute
eo: Malferma dum unu plia minuto
es: Abierto durante un minuto más
eu: Beste minutu batez zabalik
fi: Auki vielä minuutin
fr: Ouvert encore une minute de plus
gl: Aberto un minuto máis
he: פתוח לעוד דקה
hi: एक और मिनट के लिए खुला है
hu: Még 1 percig nyitva
ia: Aperite per un altere minuta
it: Aperto ancora un minuto
ko: %1분 동안 더 개점
lt: Atidaryta dar vieną minutę
lv: Atvērts vēl %1 minūti
nl: Geopend voor nog één minuut
nn: Open eitt minutt til
pl: Otwarte jeszcze przez jedną minutę
pt: Aberto por mais um minuto
pt_br: Aberto por mais um minuto
ro: Deschis încă un minut
ru: Открыто ещё %1 минуту
sl: Odprto še %1 minuto
sv: Öppet en minut till
tr: Bir dakika kadar daha açık
uk: Буде відчинено ще %1 хвилину
zh_cn: %1 分钟后休息
zh_tw: 營業時間剩餘 %1 分鐘

source: Open for one more minute (%2)
ar: مفتوح لدقيقة أخرى (%2)
ca: Obert durant un minut més (%2)
de: Geöffnet für eine weitere Minute (%2)
eo: Malferma dum unu plia minuto (%2)
es: Abierto durante un minuto más (%2)
eu: Beste minutu batez zabalik (%2)
fi: Auki vielä minuutin (%2)
fr: Ouvert pour une minute de plus (%2)
gl: Aberto un minuto máis (%2)
he: פתוח לעוד דקה (%2)
hi: एक और मिनट के लिए खुला है (%2)
hu: Még 1 percig nyitva (%2)
ia: Aperite per un altere minuta (%2)
it: Aperto ancora un minuto (%2)
ko: %1분 동안 더 개점(%2)
lt: Atidaryta dar vieną minutę (%2)
lv: Atvērts vēl %1 minūti (%2)
nl: Geopend voor nog één minuut (%2)
nn: Open eitt minutt til (%2)
pl: Otwarte jeszcze przez jedną minutę (%2)
pt: Aberto por mais um minuto (%2)
pt_br: Aberto por mais um minuto (%2)
ro: Deschis încă un minut (%2)
ru: Открыто ещё %1 минуту (%2)
sl: Odprto še %1 minuto (%2)
sv: Öppet en minut till (%2)
tr: Bir dakika kadar daha açık (%2)
uk: Буде відчинено ще %1 хвилину (%2)
zh_cn: %1 分钟后休息 (%2)
zh_tw: 營業時間剩餘 %1 分鐘 (%2)

source: Currently closed, opens in one minute
ar: حاليًا مغلق، سيفتح حالًا
ca: Tancat ara mateix, obre d'aquí a un minut
de: Zurzeit geschlossen, öffnet in einer Minute
eo: Aktuale fermita, malfermiĝas post unu minuto
es: Cerrado ahora, abre en un minuto
eu: Une honetan itxita, minutu bat barru zabaltzen du
fi: Nyt kiinni, aukeaa minuutin kuluttua
fr: Actuellement fermé, ouvre dans une minute.
gl: Pechado agora, abre nun minuto
he: סגור כרגע, נפתח בעוד דקה
hi: अभी बन्द है, एक मिनट में खुलेगा
hu: Jelenleg zárva, 1 perc múlva nyit
ia: Currentemente claudite, aperi in un minuta
it: Attualmente chiuso, apre tra un minuto
ko: 현재 폐점, %1분 후 개점
lt: Šiuo metu uždaryta, atsidaro po vienos minutės
lv: Slēgts, atvērsies pēc %1 minūtes
nl: Nu gesloten, opent over één minuut
nn: Stengd – opnar om eitt minutt
pl: Obecnie zamknięte, otwarcie za jedną minutę
pt: De momento fechado, abre daqui a um minuto
pt_br: Atualmente fechado, abre em um minuto
ro: Închis acum, se deschide într-un minut
ru: Сейчас закрыто, откроется через %1 минуту
sl: Trenutno zaprto, se odpre v %1 minuti
sv: Nu stängt, öppnar om en minut
tr: Şu anda kapalı, bir dakika içinde açılacak
uk: Зараз зачинено, буде відчинено за %1 хвилину
zh_cn: 休息中，%1 分钟后营业
zh_tw: 目前尚未營業，將在 %1 分鐘後開始營業

source: Currently closed (%2), opens in one minute
ar: حاليًا مغلق (%2)، سيفتح حالًا
ca: Tancat ara mateix (%2), obre d'aquí a un minut
de: Zurzeit geschlossen (%2), öffnet in einer Minute
eo: Aktuale fermita (%2), malfermiĝas post unu minuto
es: Cerrado ahora (%2), abre en un minuto
eu: Une honetan itxita (%2), minutu bat barru zabaltzen du
fi: Nyt kiinni (%2), aukeaa minuutin kuluttua
fr: Actuellement fermé (%2), ouvre dans une minute.
gl: Pechado agora (%2), abre nun minuto
he: סגור כרגע (%2), נפתח בעוד דקה
hi: अभी बन्द है (%2), एक मिनट में खुलेगा
hu: Jelenleg zárva (%2), 1 perc múlva nyit
ia: Currentemente claudite (%2) , aperi in un minuta
it: Attualmente chiuso (%2), apre tra un minuto
ko: 현재 폐점(%2), %1분 후 개점
lt: Šiuo metu uždaryta (%2), atsidaro po vienos minutės
lv: Slēgts (%2), atvērsies pēc %1 minūtes
nl: Nu gesloten (%2), opent over één minuut
nn: Stengd (%2) – opnar om eitt minutt
pl: Obecnie zamknięte (%2), otwarcie za jedną minutę
pt: De momento fechado (%2), abre daqui a um minuto
pt_br: Atualmente fechado (%2), abre em um minuto
ro: Închis acum (%2), se deschide într-un minut
ru: Сейчас закрыто (%2), откроется через %1 минуту
sl: Trenutno zaprto (%2), se odpre v %1 minuti
sv: Nu stängt (%2), öppnar om en minut
tr: Şu anda kapalı (%2), bir dakika içinde açılacak
uk: Зараз зачинено (%2), буде відчинено за %1 хвилину
zh_cn: 休息中 (%2)，%1 分钟后营业
zh_tw: 目前尚未營業 (%2)，將在 %1 分鐘後開始營業

source: Open for one more hour
ar: مفتوح لساعة أخرى
ca: Obert durant una hora més
de: Geöffnet für eine weitere Stunde
eo: Malfermita dum unu plia horo
es: Abierto durante una hora más
eu: Beste ordu betez zabalik
fi: Auki vielä tunnin
fr: Ouvert pour une heure de plus
gl: Aberto unha hora máis
he: פתוח לעוד שעה
hi: एक और घण्टे के लिए खुला है
hu: Még 1 óráig nyitva
ia: Aperite per un altere hora
it: Aperto ancora per un'ora
ko: %1시간 동안 더 개점
lt: Atidaryta dar vieną valandą
lv: Atvērts vēl %1 stundu
nl: Nog één uur geopend
nn: Open éin time til
pl: Otwarte jeszcze przez jedną godzinę
pt: Aberto por mais uma hora
pt_br: Aberto por mais uma hora
ro: Deschis încă o oră
ru: Открыто ещё %1 час
sl: Odprto še %1 uro
sv: Öppet en timme till
tr: Bir saat kadar daha açık
uk: Буде відчинено ще %1 годину
zh_cn: %1 小时后休息
zh_tw: 營業時間剩餘 %1 小時

source: Open for one more hour (%2)
ar: مفتوح لساعة أخرى (%2)
ca: Obert durant una hora més (%2)
de: Geöffnet für eine weitere Stunde (%2)
eo: Malfermita dum unu plia horo (%2)
es: Abierto durante una hora más (%2)
eu: Beste ordu betez zabalik (%2)
fi: Auki vielä tunnin (%2)
fr: Ouvert pour une heure de plus (%2)
gl: Aberto unha hora máis (%2)
he: פתוח לעוד שעה (%2)
hi: एक और घण्टे के लिए खुला है (%2)
hu: Még 1 óráig nyitva (%2)
ia: Aperite per un altere hora (%2)
it: Aperto ancora per un'ora (%2)
ko: %1시간 동안 더 개점 (%2)
lt: Atidaryta dar vieną valandą (%2)
lv: Atvērts vēl %1 stundu (%2)
nl: Nog één uur geopend (%2)
nn: Open éin time til (%2)
pl: Otwarte jeszcze przez jedną godzinę (%2)
pt: Aberto por mais uma hora (%2)
pt_br: Aberto por mais uma hora (%2)
ro: Deschis încă o oră (%2)
ru: Открыто ещё %1 час (%2)
sl: Odprto še %1 uro (%2)
sv: Öppet en timme till (%2)
tr: Bir saat kadar daha açık (%2)
uk: Буде відчинено ще %1 годину (%2)
zh_cn: %1 小时后休息 (%2)
zh_tw: 營業時間剩餘 %1 小時 (%2)

source: Currently closed, opens in one hour
ar: مغلق حالياً، يفتح بعد ساعة واحدة
ca: Tancat ara mateix, obre d'aquí a una hora
de: Zurzeit geschlossen, öffnet in einer Stunde
eo: Aktuale fermita, malfermiĝos post unu horo
es: Cerrado ahora, abre en una hora
eu: Une honetan itxita, ordubete barru zabaltzen du
fi: Nyt kiinni, aukeaa tunnin kuluttua
fr: Actuellement fermé, ouvre dans une heure.
gl: Pechado agora, abre nunha hora
he: סגור כרגע, נפתח בעוד שעה
hi: अभी बन्द है, एक घण्टे में खुलेगा
hu: Jelenleg zárva, 1 óra múlva nyit
ia: Currentemente claudite , aperi in un hora
it: Attualmente chiuso, apre tra un'ora
ko: 현재 폐점, %1시간 후 개점
lt: Šiuo metu uždaryta, atsidaro po valandos
lv: Slēgts, atvērsies pēc %1 stundas
nl: Nu gesloten, opent binnen één uur
nn: Stengd – opnar om éin time
pl: Obecnie zamknięte, otwarcie za jedną godzinę
pt: De momento fechado, abre daqui a uma hora
pt_br: Atualmente fechado, abre em uma hora
ro: Închis acum, se deschide într-o oră
ru: Сейчас закрыто, откроется через %1 час
sl: Trenutno zaprto, se odpre v %1 uri
sv: Nu stängt, öppnar om en timme
tr: Şu anda kapalı, bir saat içinde açılacak
uk: Зараз зачинено, буде відчинено за %1 годину
zh_cn: 休息中，%1 小时后营业
zh_tw: 目前尚未營業 ()，將在 %1 小時後開始營業

source: Currently closed (%2), opens in one hour
ar: مغلق حالياً (%2)، يفتح بعد ساعة واحدة
ca: Tancat ara mateix (%2), obre d'aquí a una hora
de: Zurzeit geschlossen (%2), öffnet in einer Stunde
eo: Aktuale fermita (%2), malfermiĝos post unu horo
es: Cerrado ahora (%2), abre en una hora
eu: Une honetan itxita (%2), ordubete barru zabaltzen du
fi: Nyt kiinni (%2), aukeaa tunnin kuluttua
fr: Actuellement fermé (%2), ouvre dans une heure.
gl: Pechado agora (%2), abre nunha hora
he: סגור כרגע (%2), נפתח בעוד שעה
hi: अभी बन्द है (%2), एक घण्टे में खुलेगा
hu: Jelenleg zárva (%2), 1 óra múlva nyit
ia: Currentemente claudite (%2) , aperi in un hora
it: Attualmente chiuso (%2), apre tra un'ora
ko: 현재 폐점(%2), %1시간 후 개점
lt: Šiuo metu uždaryta (%2), atsidaro po valandos
lv: Slēgts (%2), atvērsies pēc %1 stundas
nl: Nu gesloten (%2), opent binnen één uur
nn: Stengd (%2) – opnar om éin time
pl: Obecnie zamknięte (%2), otwarcie za jedną godzinę
pt: De momento fechado (%2), abre daqui a uma hora
pt_br: Atualmente fechado (%2), abre em uma hora
ro: Închis acum (%2), se deschide într-o oră
ru: Сейчас закрыто (%2), откроется через %1 час
sl: Trenutno zaprto (%2), se odpre v %1 uri
sv: Nu stängt (%2), öppnar om en timme
tr: Şu anda kapalı (%2), bir saat içinde açılacak
uk: Зараз зачинено (%2), буде відчинено за %1 годину
zh_cn: 休息中 (%2)，%1 小时后营业
zh_tw: 目前尚未營業 (%2)，將在 %1 小時後開始營業

source: Open for one more day
ar: مفتوح ليوم واحد آخر
ca: Obert durant un dia més
de: Geöffnet für einen weiteren Tag
eo: Malfermita dum unu plia tago
es: Abierto durante un día más
eu: Beste egun batez zabalik
fi: Auki vielä päivän
fr: Ouvert pour un jour de plus
gl: Aberto un día máis
he: פתוח לעוד יום
hi: एक और दिन के लिए खुला है
hu: Még 1 napig nyitva
ia: Aperite per un altere die
it: Aperto ancora per un giorno
ko: %1일 동안 더 개점
lt: Atidaryta dar vieną dieną
lv: Atvērts vēl %1 dienu
nl: Nog één dag geopend
nn: Open éin dag til
pl: Otwarte jeszcze przez jeden dzień
pt: Aberto por mais um dia
pt_br: Abre por mais um dia
ro: Deschis încă o zi
ru: Открыто ещё %1 день
sl: Odprto še %1 dan
sv: Öppet en dag till
tr: Bir gün kadar daha açık
uk: Буде відчинено ще %1 день
zh_cn: %1 天后休息
zh_tw: 將繼續營業 %1 天

source: Open for one more day (%2)
ar: مفتوح ليوم واحد آخر (%2)
ca: Obert durant un dia més (%2)
de: Geöffnet für einen weiteren Tag (%2)
eo: Malfermita dum unu plia tago (%2)
es: Abierto durante un día más (%2)
eu: Beste egun batez zabalik (%2)
fi: Auki vielä päivän (%2)
fr: Ouvert pour un jour de plus (%2)
gl: Aberto un día máis (%2)
he: פתוח לעוד יום (%2)
hi: एक और दिन के लिए खुला है (%2)
hu: Még 1 napig nyitva (%2)
ia: Aperite per un altere die (%2)
it: Aperto ancora per un giorno (%2)
ko: %1일 동안 더 개점(%2)
lt: Atidaryta dar vieną dieną (%2)
lv: Atvērts vēl %1 dienu (%2)
nl: Nog één dag geopend (%2)
nn: Open éin dag til (%2)
pl: Otwarte jeszcze przez jeden dzień (%2)
pt: Aberto por mais um dia (%2)
pt_br: Abre por mais um dia (%2)
ro: Deschis încă o zi (%2)
ru: Открыто ещё %1 день (%2)
sl: Odprto še %1 dan (%2)
sv: Öppet en dag till (%2)
tr: Bir gün kadar daha açık (%2)
uk: Буде відчинено ще %1 день (%2)
zh_cn: %1 天后休息 (%2)
zh_tw: 將繼續營業 %1 天 (%2)

source: Currently closed, opens in one day
ar: مغلق حالياً، يفتح بعد يوم واحدة
ca: Tancat ara mateix, obre d'aquí a un dia
de: Zurzeit geschlossen, öffnet in einem Tag
eo: Aktuale fermita, malfermiĝos post unu tago
es: Cerrado ahora, abre en un día
eu: Une honetan itxita, egun bat barru zabaltzen du
fi: Nyt kiinni, aukeaa päivän kuluttua
fr: Actuellement fermé, ouvre dans un jour.
gl: Pechado agora, abre nun día
he: סגור כרגע, נפתח מחר
hi: अभी बन्द है, एक दिन में खुलेगा
hu: Jelenleg zárva, 1 nap múlva nyit
ia: Currentemente claudite , aperi in un die
it: Attualmente chiuso, apre tra un giorno
ko: 현재 폐점, %1일 후 개점
lt: Šiuo metu uždaryta, atsidaro po vienos dienos
lv: Slēgts, atvērsies pēc %1 dienas
nl: Nu gesloten, opent binnen één dag
nn: Stengd – opnar om éin dag
pl: Obecnie zamknięte, otwarcie za jeden dzień
pt: De momento fechado, abre daqui a um dia
pt_br: Atualmente fechado, abre em um dia
ro: Închis acum, se deschide într-o zi
ru: Сейчас закрыто, откроется через %1 день
sl: Trenutno zaprto, se odpre v %1 dnevu
sv: Nu stängt, öppnar om en dag
tr: Şu anda kapalı, bir gün içinde açılacak
uk: Зараз зачинено, буде відчинено за %1 день
zh_cn: 休息中，%1 天后营业
zh_tw: 目前尚未營業，將在 %1 天後開始營業

source: Currently closed (%2), opens in one day
ar: مغلق حالياً (%2)، يفتح بعد يوم واحدة
ca: Tancat ara mateix (%2), obre d'aquí a un dia
de: Zurzeit geschlossen (%2), öffnet in einem Tag
eo: Aktuale fermita (%2), malfermiĝos post unu tago
es: Cerrado ahora (%2), abre en un día
eu: Une honetan itxita (%2), egun bat barru zabaltzen du
fi: Nyt kiinni (%2), aukeaa päivän kuluttua
fr: Actuellement fermé (%2), ouvre dans un jour.
gl: Pechado agora (%2), abre nun día
he: סגור כרגע (%2), נפתח מחר
hi: अभी बन्द है (%2), एक दिन में खुलेगा
hu: Jelenleg zárva (%2), 1 nap múlva nyit
ia: Currentemente claudite (%2) , aperi in un die
it: Attualmente chiuso (%2), apre tra un giorno
ko: 현재 폐점(%2), %1일 후 개점
lt: Šiuo metu uždaryta (%2), atsidaro po vienos dienos
lv: Slēgts (%2), atvērsies pēc %1 dienas
nl: Nu gesloten (%2), opent in één dag
nn: Stengd (%2) – opnar om éin dag
pl: Obecnie zamknięte (%2), otwarcie za jeden dzień
pt: De momento fechado (%2), abre daqui a um dia
pt_br: Atualmente fechado (%2), abre em um dia
ro: Închis acum (%2), se deschide într-o zi
ru: Сейчас закрыто (%2), откроется через %1 день
sl: Trenutno zaprto (%2), se odpre v %1 dnevu
sv: Nu stängt (%2), öppnar om en dag
tr: Şu anda kapalı (%2), bir gün içinde açılacak
uk: Зараз зачинено (%2), буде відчинено за %1 день
zh_cn: 休息中 (%2)，%1 天后营业
zh_tw: 目前尚未營業 (%2)，將在 %1 天後開始營業

source: Currently open
ar: حاليًا مفتوح
ca: Obert ara mateix
de: Zurzeit geöffnet
eo: Nuntempe malfermita
es: Abierto ahora
eu: Une honetan zabalik
fi: Nyt auki
fr: Actuellement ouvert
gl: Aberto agora
he: פתוח כרגע
hi: अभी खुला है
hu: Jelenleg nyitva
ia: Currentemente aperite
it: Attualmente aperto
ko: 현재 개점
lt: Šiuo metu atidaryta
lv: Šobrīd atvērts
nl: Nu geopend
nn: Open no
pl: Obecnie otwarte
pt: Aberto de momento
pt_br: Aberto no momento
ro: Deschis acum
ru: Сейчас открыто
sl: Trenutno odprto
sv: Nu öppet
tr: Şu anda açık
uk: Зараз відчинено
zh_cn: 营业中
zh_tw: 目前營業中

source: Currently open (%1)
ar: حاليًا مفتوح (%1)
ca: Obert ara mateix (%1)
de: Zurzeit geöffnet (%1)
eo: Nuntempe malfermita (%1)
es: Abierto ahora (%1)
eu: Une honetan zabalik (%1)
fi: Nyt auki (%1)
fr: Actuellement ouvert (%1)
gl: Aberto agora (%1)
he: פתוח כרגע (%1)
hi: (%1) अभी खुला है
hu: Jelenleg nyitva (%1)
ia: Currentemente aperite (%1)
it: Attualmente aperto (%1)
ko: 현재 개점(%1)
lt: Šiuo metu atidaryta (%1)
lv: Šobrīd atvērts (%1)
nl: Nu geopend (%1)
nn: Open no (%1)
pl: Obecnie otwarte (%1)
pt: Aberto de momento (%1)
pt_br: Aberto no momento (%1)
ro: Deschis acum (%1)
ru: Сейчас открыто (%1)
sl: Trenutno odprto (%1)
sv: Nu öppet (%1)
tr: Şu anda açık (%1)
uk: Зараз відчинено (%1)
zh_cn: 营业中 (%1)
zh_tw: 目前營業中 (%1)

source: Currently closed
ar: حاليًا مغلق
ca: Tancat ara mateix
de: Zurzeit geschlossen
eo: Nuntempe fermita
es: Cerrado ahora
eu: Une honetan itxita
fi: Nyt kiinni
fr: Actuellement fermé
gl: Pechado agora
he: סגור כרגע
hi: अभी बन्द है
hu: Jelenleg zárva
ia: Currentemente claudite
it: Attualmente chiuso
ko: 현재 폐점
lt: Šiuo metu uždaryta
lv: Šobrīd slēgts
nl: Nu gesloten
nn: Stengd no
pl: Obecnie zamknięte
pt: Fechado de momento
pt_br: Atualmente fechado
ro: Închis acum
ru: Сейчас закрыто
sl: Trenutno zaprto
sv: Nu stängt
tr: Şu anda kapalı
uk: Зараз зачинено
zh_cn: 休息中
zh_tw: 目前已打烊

source: Currently closed (%1)
ar: حاليًا مغلق (%1)
ca: Tancat ara mateix (%1)
de: Zurzeit geschlossen (%1)
eo: Nuntempe fermita (%1)
es: Cerrado ahora (%1)
eu: Une honetan itxita (%1)
fi: Nyt kiinni (%1)
fr: Actuellement fermé (%1)
gl: Pechado agora (%1)
he: סגור כרגע (%1)
hi: (%1) अभी बन्द है
hu: Jelenleg zárva (%1)
ia: Currentemente claudite (%1)
it: Attualmente chiuso (%1)
ko: 현재 폐점(%1)
lt: Šiuo metu uždaryta (%1)
lv: Šobrīd slēgts (%1)
nl: Nu gesloten (%1)
nn: Stengd no (%1)
pl: Obecnie zamknięte (%1)
pt: Fechado de momento (%1)
pt_br: Atualmente fechado (%1)
ro: Închis acum (%1)
ru: Сейчас закрыто (%1)
sl: Trenutno zaprto (%1)
sv: Nu stängt (%1)
tr: Şu anda kapalı (%1)
uk: Зараз зачинено (%1)
zh_cn: 休息中 (%1)
zh_tw: 目前已打烊 (%1)
